Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Ch. 13-02
pl: Rozdz. 13-02

source: Ch. 13-03
pl: Rozdz. 13-03

source: Ch. 13-04
pl: Rozdz. 13-04

source: Ch. 14-01
pl: Rozdz. 14-01

source: Ch. 14-02
pl: Rozdz. 14-02

source: Ch. 14-03
pl: Rozdz. 14-03

source: Ch. 14-04
pl: Rozdz. 14-04

source: Ch. 14-05
pl: Rozdz. 14-05

source: Ch. 15-01
pl: Rozdz. 15-01

source: Ch. 15-02
pl: Rozdz. 15-02

source: Ch. 15-03
pl: Rozdz. 15-03

source: Ch. 15-04
pl: Rozdz. 15-04

source: Ch. 16-01
pl: Rozdz. 16-01

source: Ch. 16-02
pl: Rozdz. 16-02

source: Ch. 16-03
pl: Rozdz. 16-03

source: Ch. 16-04
pl: Rozdz. 16-04

source: Ch. 17-01
pl: Rozdz. 17-01

source: Ch. 17-02
pl: Rozdz. 17-02

source: Ch. 17-03
pl: Rozdz. 17-03

source: Ch. 17-04
pl: Rozdz. 17-04

source: Ch. 17-05
pl: Rozdz. 17-05

source: Ch. 17-06
pl: Rozdz. 17-06

source: Ch. 17-07
pl: Rozdz. 17-07

source: Ch. 17-08
pl: Rozdz. 17-08

source: Ch. 17-09
pl: Rozdz. 17-09

source: Ch. 17-10
pl: Rozdz. 17-10

source: Ch. 17-10_1
pl: Rozdz. 17-10_1

source: Ch. 17-10_2
pl: Rozdz. 17-10_2

source: Ch. 17-11
pl: Rozdz. 17-11

source: Chad
pl: Czad

source: Challenge Father Servo once again.
pl: Ponownie rzuć wyzwanie Ojcu Servo.

source: Challenge Mode
pl: Tryb wyzwania

source: Chance of restoring HP when damaging enemies.
pl: Daje szansę na przywrócenie PŻ przy zadawaniu obrażeń wrogom.

source: Chance to subjugate foes when attacking them.
pl: Szansa na ujarzmienie przeciwnika przy ataku.

source: Change
pl: Zmień

source: Change Direction
pl: Zmiana kierunku

source: Change Display
pl: Zmień ekran

source: Change Equipment
pl: Zmiana wyposażenia

source: Change Key
pl: Zmień klawisz

source: Change Message
pl: Zmień wiadomość

source: Change Weapon
pl: Zmiana broni

source: Change chip arrangement.
pl: Wybierz ułożenie czipów.

source: Change chip arrangement?
pl: Zmienić ułożenie czipów?

source: Change chip layout?
pl: Zmienić ułożenie czipów?

source: Change equipped weapons.
pl: Zmień wyekwipowaną broń.

source: Change lock-on target
pl: Zmiana namierzanego celu

source: Change network settings.
pl: Dostosuj ustawienia sieci.

source: Change of plans?
pl: Zmiana planów?

source: Change the camera controls.
pl: Zmień sterowanie kamery.

source: Change the message left behind upon death.
pl: Zmień wiadomość pozostawianą po śmierci.

source: Change the weapons in Weapon Set 1.
pl: Zmień bronie w zestawie 1

source: Change the weapons in Weapon Set 2.
pl: Zmień bronie w zestawie 2

source: Change your weapon for heavy attacks.
pl: Zmień broń do ataków lekkich.

source: Change your weapon for light attacks.
pl: Zmień broń do ataków ciężkich.

source: Changes damage values and treasure chests.
pl: Zmienia cyfry obrażeń i skrzynie ze skarbami.

source: Changes damage values and your evade maneuver.
pl: Zmienia cyfry obrażeń i manewr uniku.

source: Channel Marketing Manager
pl: Menadżer działu marketingu kanałowego

source: Chapter 01
pl: Rozdział 01

source: Chapter 02
pl: Rozdział 02

source: Chapter 03
pl: Rozdział 03

source: Chapter 04
pl: Rozdział 04

source: Chapter 05
pl: Rozdział 05

source: Chapter 06
pl: Rozdział 06

source: Chapter 07
pl: Rozdział 07

source: Chapter 08
pl: Rozdział 08

source: Chapter 09
pl: Rozdział 09

source: Chapter 10
pl: Rozdział 10

source: Chapter 11
pl: Rozdział 11

source: Chapter 12
pl: Rozdział 12

source: Chapter 13
pl: Rozdział 13

source: Chapter 14
pl: Rozdział 14

source: Chapter 15
pl: Rozdział 15

source: Chapter 16
pl: Rozdział 16

source: Chapter 17
pl: Rozdział 17

source: Chapter Select
pl: Wybierz rozdział

source: Chapter Select can now be accessed from the title screen and access points.
pl: Wybór rozdziału jest teraz dostępny z ekranu tytułowego i punktów dostępu.

source: Character
pl: Postać

source: Character Designer
pl: Projektant postaci

source: Character Modeler
pl: Projektant postaci

source: Charge Attack
pl: Szarża

source: Charge Attack +1
pl: Szarża +1

source: Charge Attack +2
pl: Szarża +2

source: Charge Attack +3
pl: Szarża +3

source: Charge Attack +4
pl: Szarża +4

source: Charge Attack +5
pl: Szarża +5

source: Charge Attack +6
pl: Szarża +6

source: Charge Attack +7
pl: Szarża +7

source: Charge Attack +8
pl: Szarża +8

source: Charges on standby.
pl: Ładuje się przy spoczynku.

source: Charges on standby. Increases Attack for a time.
pl: Ładuje się przy spoczynku. Chwilowo zwiększa atak.

source: Charging:
pl: Ładowanie:

source: Check Staff
pl: Personel weryfikujący

source: Check and see if I can use it.
pl: Sprawdź, czy można go użyć.

source: Check in on the parade.
pl: Sprawdź, co u uczestników parady.

source: Check on the villagers.
pl: Porozmawiaj z mieszkańcami.

source: Check on the woman at the Resistance camp.
pl: Sprawdź co u kobiety w obozie Ruchu Oporu.

source: Check the mail from Command.
pl: Sprawdź wiadomość od Komandor.

source: Check this guy...
pl: Popatrz na niego...

source: Check your map data. Operator out.
pl: Sprawdź swoje dane na mapie. Operator, bez odbioru.

source: Cheerful Machine
pl: Wesoła maszyna

source: Chief Asian Marketing & PR Coordinator
pl: Główny koordynator azjatyckiego marketingu i PR

source: Chief Coordinator
pl: Główny koordynator

source: Chief Creative Officer
pl: Dyrektor kreatywny

source: Chief International PR Coordinator
pl: Główny koordynator międzynarodowego PR

source: Chief Manager
pl: Główny menażer

source: Chief Technology Officer
pl: Dyrektor ds. technologii

source: Child Machine
pl: Maszyna dziecko

source: Child. Child. Child.
pl: Dziecko. Dziecko. Dziecko.

source: Children Machines
pl: Maszyny dzieci

source: Children's Cores
pl: Rdzenie dzieci

source: China
pl: Chiny

source: Chips with classified data, huh?
pl: Chipy zawierające tajne informacje? Hm...

source: Chips with classified data, is it?
pl: Czipy z tajnymi informacjami, tak?

source: Choice Sachet
pl: Wykwintny woreczek

source: Choose a combat style.
pl: Wybierz styl walki.

source: Choose a conjunction to input.
pl: Wybierz spójnik.

source: Choose a part of your message to edit.
pl: Wybierz część wiadomości którą edytować.

source: Choose a phrase to input.
pl: Wybierz wyrażenie.

source: Choose a starting chapter.
pl: Wybierz rozdział początkowy.

source: Choose which monitor to use in full-screen mode.
pl: Wybierz monitor używany w trybie pełnoekranowym.

source: Choose your region.
pl: Wybierz region.

source: Chorus
pl: Chór

source: Chorus & Strings
pl: Chór i smyczki

source: Cinematic Artist
pl: Artysta przerywników filmowych

source: Cinematographer
pl: Operator obrazu

source: City Ruins
pl: Ruiny miasta

source: City Ruins (Shade) - Dynamic 2
pl: City Ruins (Shade) - Dynamiczna 2

source: City Ruins: Cave
pl: Ruiny miasta: jaskinia

source: City Ruins: Center
pl: Ruiny miasta: centrum

source: City Ruins: Near Factory
pl: Ruiny miasta: przy fabryce

source: City Ruins: Near the Tower
pl: Ruiny miasta: przy wieży

source: Clane Operator
pl: Operator żurawia

source: Class 1 Patient Health Record
pl: Pacjent klasy 1: Karta zdrowia

source: Class 1 Patient: "Yonah" Chest X-ray: No abnormalities. Heart echo: No abnormalities. C1 Continuing chronic renal failure C2 Convulsive seizures in the diaphragm C3 No vomiting <- 4mg luciferase <Preservation Plan> The patient's condition makes further treatment impossible. A report will be submitted to the Management Committee detailing courses of action in the event of the patient's death, focusing primarily on how that information is to be manipulated with respect to the Original. As back-up in the event of a sudden worsening in the patient's condition, she is to be assigned five additional doctors. [Identification required]
pl: Pacjent Klasy 1: „Yonah” Prześwietlenie klatki piersiowej: brak nieprawidłowości. Echo serca: brak nieprawidłowości. C1 Postępująca przewlekła niewydolność nerek C2 Napady drgawkowe w przeponie C3 Brak wymiotów <- 4mg lucyferazy <Plan utrzymania> Stan zdrowia pacjentki uniemożliwia dalsze leczenie. W razie śmierci pacjentki, zostanie wysłany raport do Komitetu Zarządzającego opisujący przebieg choroby, skupiający się głównie na tym, jak te informacje można wykorzystać w związku z Oryginałem. W razie nagłego pogorszenia się stanu pacjentki, zostanie do niej przypisanych dodatkowych pięciu lekarzy [Wymagana identyfikacja].

source: Clean Nut
pl: Świeża nakrętka

source: Cleaning Machine
pl: Sprzątająca maszyna

source: Clear all hacking points, and reach the core.
pl: Zhakuj wszystkie punkty i dotrzyj do rdzenia.

source: Clear as many hacking games as you can.
pl: Ukończ jak najwięcej gier za jednym podejściem.

source: Clear, pure water.
pl: Krystalicznie czysta woda

source: Cleared Quests
pl: Zadania ukończone

source: Client
pl: Klient

source: Close
pl: Zamknij

source: Close Combat FCS Down
pl: Uszkodzenia systemu FCS walki w zwarciu

source: Close Encounters
pl: Bliskie spotkania

source: Close the server connection and activate my body.
pl: Zamknij połączenie z serwerem i aktywuj moje ciało.

source: Close-range
pl: Krótki dystans

source: Close-range combat is advised.
pl: Zaleca się walkę w zwarciu.

source: Cloud save data synchronization interrupted.
pl: Przerwano synchronizację danych zapisu w chmurze.

source: Clown Machine
pl: Maszyna klaun

source: Co Producer
pl: Współproducent

source: Co-Producer
pl: Współproducent

source: Co...Commander... Thank you...
pl: Pa... Pani Komandor... Dziękuję...

source: Coelacanth
pl: Latimeria

source: Coelacanth Machine
pl: Latimeria maszyna

source: Collating with data from other chips. Stand by...
pl: Zestawiam z danymi z innych czipów. Proszę czekać...

source: Collation complete. The contained data is a debriefing report for the Pearl Harbor descent undertaken during the 14th Machine War.
pl: Zestawianie zakończone. Zawarte dane to raport z odprawy dotyczący desantu na Pearl Harbor przeprowadzonego podczas 14. Wojny z Maszynami.

source: Collect the required materials in the amusement park.
pl: Zbierz potrzebne materiały w parku rozrywki.

source: Collect...corpses...
pl: Zbierać... ciała...

source: Collection Rate
pl: Iloraz zebranych

source: Colombia
pl: Kolumbia

source: Colosseum Trader
pl: Handlarz w koloseum

source: Combat Bracers
pl: Karwasze

source: Combat Controls
pl: Sterowanie w walce

source: Combat Preparations Complete
pl: Przygotowania do walki zakończone

source: Combat data exchange requested.
pl: Prośba o wymianę danych bojowych.

source: Combat stations? I'd better get a move on.
pl: Stanowiska bojowe? Lepiej się pospieszę.

source: Combat troops exist to fight.
pl: Jednostki bojowe istnieją, by walczyć.

source: Combat was never meant to be my forte.
pl: Walka nigdy nie miała być moją mocną stroną.

source: Combined Multi-leg Machine
pl: Połączona wielonożna maszyna

source: Combo
pl: Kombo

source: Combos continue while evading.
pl: Unik pozwala kontynuować kombo.

source: Combust
pl: Zapłon

source: Combust +1
pl: Zapłon +1

source: Combust +2
pl: Zapłon +2

source: Combust +3
pl: Zapłon +3

source: Combust +4
pl: Zapłon +4

source: Combust +5
pl: Zapłon +5

source: Combust +6
pl: Zapłon +6

source: Combust +7
pl: Zapłon +7

source: Combust +8
pl: Zapłon +8

source: Come again anytime!
pl: Zapraszamy ponownie!

source: Come again!
pl: Zapraszamy ponownie!

source: Come again?
pl: Słucham?

source: Come back and ask me something if you're on your own. It gets so lonely!
pl: Wróć i spytaj mnie o coś, gdy będziesz miał chwilę. Bywam tu bardzo samotny!

source: Come back and see me anytime.
pl: Zapraszam ponownie.

source: Come back any time you like.
pl: Wróć, kiedy zechcesz.

source: Come back any time!
pl: Odwiedzaj mnie kiedy tylko zechcesz!

source: Come back any time.
pl: Odwiedzaj mnie tak często, jak tylko zechcesz.

source: Come back anytime!
pl: Zapraszam ponownie!

source: Come back later. And don't forget!
pl: Wróć później. Tylko nie zapomnij!

source: Come back once things calm down a little, okay?
pl: Wróćcie później... Jak sytuacja się "trochę uspokoi". Dobrze?

source: Come back soon!
pl: Zapraszam ponownie!

source: Come back when you have enough, okay?
pl: Wróć, jak tylko uda ci się zebrać wystarczającą kwotę. Dobrze?

source: Come back whenever you like. No need to be shy.
pl: Wróć, kiedy będziesz mieć ochotę. Nie wstydź się.

source: Come back whenever you'd like to play.
pl: Zapraszam, gdy zechcesz wrócić do gry.

source: Come find Father Servo if you change your mind.
pl: Wróćcie do Ojca Servo, jeśli zmienicie zdanie.

source: Come now! You cannot be serious!
pl: No weź... Ty tak na poważnie?!

source: Come on now, 2B.
pl: No weź, 2B.

source: Come on! Do it already! Don't hold anything back!
pl: No dalej! Zrób to w końcu! Nie powstrzymuj się!

source: Come on! I need those chips!
pl: No weź! Potrzebuję tych czipów!

source: Come on! Through that hole!
pl: No dalej! Chodź! Przez tamtą dziurę!

source: Come on, 9S! Hack in while you can!
pl: No dalej, 9S. Zhakuj to, póki możesz!

source: Come on, 9S.
pl: Chodź, 9S.

source: Come on, 9S. Let's go.
pl: Chodź, 9S. Idziemy.

source: Come on, Goliaths too...?
pl: No nie... Goliaty też?

source: Come on, I know you can hear me. What are you doing here?
pl: No, weź... Wiem, że mnie słyszysz. Co tu robisz?

source: Come on, Sis! We can't keep—
pl: No, weź Siostro! Nie możemy ciągle...

source: Come on, kid. Don't be unreasonable.
pl: No weź, dzieciaku. Przestań być taki nierozsądny.

source: Come on, you call this a fight!? I wanna see bolts flyin' all over the place!
pl: No dalej, to nazywasz walką? Chcę zobaczyć jak śruby latają!

source: Come on. Let's go home.
pl: Chodźmy... Nic tu po nas. Wracajmy do domu.

source: Come play with us!
pl: Chodź się z nami pobawić!

source: Come see me again.
pl: Do zobaczenia ponownie.

source: Come see me any time.
pl: Do zobaczenia ponownie!

source: Come to me whenever you need help with your weapons.
pl: Przychodź do mnie zawsze, kiedy tylko będziesz potrzebować pomocy ze swoją bronią.

source: Come to think of it, do we have enough supplies?
pl: Jak tak o tym wspomniałem, to... Czy jesteśmy odpowiednio zaopatrzeni?

source: Come you here to challenge the trials?
pl: Przychodzisz tu stawić czoła próbom?

source: Come, 2B!
pl: Chodź, 2B!

source: Coming to me for advice proves a keen mind and stout heart! Yes.
pl: Odszukanie mnie, abym udzielił wam rad, świadczy jedynie o przenikliwym umyśle i niezłomnym sercu! Tak.

source: Command 677 received.
pl: Odebrano polecenie 677.

source: Command has decided to stage a direct satellite laser strike on the hostile.
pl: Dowództwo zdecydowało, aby z satelity przeprowadzić bezpośredni atak laserowy we wrogą jednostkę.

source: Command has lost contact with an access point. Go to the access point in the collapsed section of the city ruins and find out what's going on.
pl: Dowództwo straciło kontakt z punktem dostępu. Idź do punktu dostępu w zapadniętej części ruin miasta i sprawdź co się tam dzieje.

source: Command has modified a firing unit based on this new intel.
pl: Na podstawie tych danych, Dowództwo zmodyfikowało jednostki strzelające.

source: Command is the one that betrayed you.
pl: To Dowództwo was zdradziło.

source: Command needs you to contact them ASAP.
pl: Dowództwo chce, żebyś skontaktowała się z nimi jak najprędzej.

source: Commander
pl: Komandor

source: Commander!
pl: Pani Komandor!

source: Commander, I've discovered data from the old world that includes information on nuclear fission.
pl: Pani Komandor, odkryłem dane ze starego świata zawierające informacje na temat rozszczepienia jądrowego.

source: Commander, hurry!
pl: Pani Komandor, szybciej!

source: Commander, the Bunker is lost.
pl: Pani Komandor, Bunkier został stracony.

source: Commander, we need to get some flight units from the hangar and get out of here.
pl: Pani Komandor, jeśli chcemy się stąd wydostać, musimy zdobyć jednostki latające znajdujące się w hangarze.

source: Commander, why did A2 desert the force?
pl: Pani Komandor, dlaczego A2 zdezerterowała?

source: Commander.
pl: Pani Komandor.

source: Commander...
pl: Pani Komandor...

source: Commander...it is an honor...
pl: Pani Komandor... to zaszczyt...

source: Commander?
pl: Pani Komandor?

source: Commander? We have to go.
pl: Pani Komandor? Musimy uciekać.

source: Commandment Slab
pl: Tablica praw

source: Commence training?
pl: Rozpocząć trening?

source: Commencing System Check
pl: Wykonywanie testu systemu

source: Commencing combat training.
pl: Rozpoczynanie treningu bojowego.

source: Commencing deletion of all data.
pl: Uruchomiono proces usuwania wszystkich danych.

source: Commencing examination.
pl: Rozpoczynanie oceny.

source: Commencing self-defense protocols.
pl: Aktywuję protokoły samoobrony.

source: Commercial Manager - Digital Sales
pl: Menadżer handlowy sprzedaży cyfrowej

source: Common in the Far East.
pl: Popularne na Dalekim Wschodzie.

source: Communication Planner
pl: Planista komunikacji

source: Communications are currently unstable.
pl: Komunikacja jest w tej chwili niestabilna.

source: Communications have been jammed.
pl: Komunikacja jest zagłuszana.

source: Communications with Earth are incredibly unstable. Please don't do anything too crazy, okay?
pl: Łączność z Ziemią jest wyjątkowo niestabilna. Proszę, postaraj się nie podejmować ryzykownych działań, dobra?

source: Community & Service
pl: Społeczność i serwis

source: Community Manager - SEJ West
pl: Menażer społeczności - SEJ West

source: Comoros
pl: Komory

source: Comparing your data with mine reveals a number of individual differences between machines of late.
pl: Porównanie twoich danych z tymi, które ja posiadam, pozwoliło mi odkryć szereg indywidualnych różnic pojawiających się ostatnio u maszyn.

source: Competitors sign in at front desk.
pl: Zawodnicy zapisują się na recepcji.

source: Complex Gadget
pl: Złożony mechanizm

source: Composer
pl: Kompozytor

source: Compositor
pl: Kompozycja

source: Compressed conversation mode complete.
pl: Ukończono tryb skompresowanej konwersacji.

source: Concluding combat training.
pl: Kończenie treningu bojowego.

source: Confession
pl: Wyznanie

source: Confidential Mission Details
pl: Powiadomienie o misji — poufne

source: Confirm
pl: Zatwierdź

source: Confirm equipment delivered to quarters.
pl: Potwierdź dostarczenie ekwipunku do kwater.

source: Confirm quest details and objectives.
pl: Sprawdź szczegóły zadań i celów.

source: Confirmation: Unit A2 will secure and deliver rigid tree bark.
pl: Potwierdzenie: jednostka A2 zabezpieczy i dostarczy sztywną korę.

source: Confirmed elimination of electromagnetic interference.
pl: Elektromagnetyczne zakłócenia wyeliminowane!

source: Confirming 2B black box signal.
pl: Potwierdzono sygnał czarnej skrzynki 2B.

source: Confirming identification code...
pl: Potwierdzanie kodu identyfikacyjnego...

source: Confirming terrain...long-range.
pl: Wykrywanie terenu... daleki dystans.

source: Congo Republic
pl: Kongo

source: Congratulations! As thanks for all the android requests you completed, we have a special present for you!
pl: Gratulacje! W ramach podziękowania za wykonanie wszystkich zadań dla androidów, mamy dla ciebie specjalny prezent!

source: Congratulations! Did you enjoy yourself?
pl: Gratulacje! Podobało ci się?

source: Congratulations! You're our first customer!
pl: Gratulacje! Jesteś naszym pierwszym odwiedzającym!

source: Congratulations! You've unlocked ALL of the sub-units!
pl: Gratulacje! Odblokowałeś WSZYSTKIE podjednostki!

source: Congratulations, big guy! My dad's just a referee, but he's a big fan of yours!
pl: Gratuluję, wielkoludzie! Mój tata to tylko sędzia, ale jest twoim wielkim fanem!

source: Congratulations. Here's your reward for clearing the A-rank battle.
pl: Gratuluję. Oto twoja nagroda za ukończenie walki rangi A.

source: Congratulations. Here's your reward for clearing the B-rank battle.
pl: Gratuluję. Oto twoja nagroda za ukończenie walki rangi B.

source: Congratulations. Here's your reward for clearing the C-rank battle.
pl: Gratuluję. Oto twoja nagroda za ukończenie walki rangi C.

source: Congratulations. Here's your reward for clearing the D-rank battle.
pl: Gratuluję. Oto twoja nagroda za ukończenie walki rangi D.

source: Congratulations. Here's your reward for clearing the E-rank battle.
pl: Gratuluję. Oto twoja nagroda za ukończenie walki rangi E.

source: Congratulations. Here's your reward for clearing the S-rank battle.
pl: Gratuluję. Oto twoja nagroda za ukończenie walki rangi S.

source: Connect to the network?
pl: Połączyć się z siecią?

source: Connecting Nerves
pl: Łączenie połączeń nerwowych

source: Connecting to the network...
pl: Łączenie z siecią...

source: Connection lost due to server-side authentication failure.
pl: Utracono łączność z powodu awarii uwierzytelnienia ze strony serwera.

source: Connectivity is limited to certain areas, but you should be able to save in more locations by activating access points.
pl: Łączność do pewnych obszarów jest ograniczona, ale jak aktywujesz punkty dostępu, będziesz w stanie zapisywać w większej ilości miejsc.

source: Consciousness data saturation rate 100 percent.
pl: Poziom nasycenia danych świadomości wynosi 100%.

source: Consciousness data saturation rate 30 percent.
pl: Poziom nasycenia danych świadomości wynosi 30%.

source: Consciousness data saturation rate 60 percent.
pl: Poziom nasycenia danych świadomości wynosi 60%.

source: Consciousness data saturation rate 90 percent.
pl: Poziom nasycenia danych świadomości wynosi 90%.

source: Contact Command.
pl: Skontaktuj się z dowództwem.

source: Contact Command. Request assistance.
pl: Skontaktuj się z Dowództwem. Poproś o wsparcie.

source: Contaminated YoRHa
pl: Skażeni YoRHa

source: Continue
pl: Kontynuuj

source: Continue fighting.
pl: Kontynuuj walkę.

source: Continue to observe the situation, and dispatch...if necessary.
pl: Kontynuuj obserwację sytuacji, a w razie potrzeby... melduj.

source: Continuous Combo
pl: Ciągłe kombo

source: Control has been assigned to 2B.
pl: Kontrola została przypisana do 2B.

source: Control has been assigned to 9S.
pl: Kontrola została przypisana do 9S.

source: Control the machine lifeform to reach 2B.
pl: Kontroluj mechaniczne formy życia, aby dostać się do 2B.

source: Control...of upper arm...seized from enemy unit.
pl: Przejęto... kontrolę... ręki... od wrogiej jednostki.

source: Controls
pl: Sterowanie

source: Controls in Hacking Mode <KC_MOVE_2>: Move
pl: Sterowanie w trybie hakowania <KC_MOVE_2>: Ruch

source: Convergence
pl: Konwergencja

source: Conversely,
pl: Przeciwnie,

source: Cook Islands
pl: Wyspy Cooka

source: Coolant leaked from the mother's eyes when her missing child finally returned home. Despite the lack of network access causing disagreements among her family, she still spoke happily of the incredible joy to be found in understanding.
pl: Chłodziwo wyciekło z oczu matki, gdy jej zaginione dziecko w końcu powróciło do domu. Mimo, że brak dostępu do sieci spowodował niezgodę w jej rodzinie, wciąż z radością opowiada o niezwykłej radości, którą można odnaleźć we wzajemnym zrozumieniu.

source: Coordinates confirmed for a colony centered around the machine lifeform known as Pascal.
pl: Współrzędne kolonii zgromadzonej wokół mechanicznej formy życia znanej jako Pascal, zostały potwierdzone.

source: Coordinates confirmed for location specified by Resistance Leader.
pl: Potwierdzono współrzędne lokalizacji określonej przez Przywódcę Ruchu Oporu.

source: Coordinator
pl: Koordynator

source: Coordinators, Sales & Claims
pl: Koordynatorzy sprzedaży i roszczeń

source: Coordinators, Sales Operations
pl: Koordynatorzy działań sprzedażowych

source: Copied City
pl: Skopiowane miasto

source: Copper Ore
pl: Ruda miedzi

source: Copy that, 9S. We've confirmed their status on this end.
pl: Przyjęłam, 9S. Potwierdziliśmy ich status z naszej strony.
